import './design.css';
import { Nav } from "./arnav";
//////אודות/////
export function Odot() {
    return (
        <>
            <Nav></Nav>
            <p className='p1'>
                :מקבוצת שיק הסעים, היא חברה מובילה במגוון תחומי פעילות בענף הרכב caraso
                <br />
                .רכב חדש, ליסינג תפעולי לעסקים וחברות, ליסינג לפרטיים, מכירת כלי רכב, טרייד אין, מימון לרכב והשכרת רכב
                <br />
                .מציעה שירותי השכרת רכב בארץ ובחו"ל כמייצגת הבלעדית בישראל של חברות השכרה בינלאומיות עם פריסת סניפים רחבה בעולם caraso
                <br />
                .אנו מציעים מגוון רחב של כלי רכב משנות הדגם האחרונות, שאותם ניתן להשכיר לתקופות ארוכות וקצרות טווח
                <br />
                .אנו שמים דגש רב על שביעות רצונו של הלקוח. לשם השגת מטרה זו, מושקעים מאמצים רבים לשדרוג מתמיד של תשתית החברה, מחלקת התפעול והשירות ומוקד שירות הלקוחות
                <br />
                !לחברה צוות עובדים מיומן ומקצועי בשילוב מערכות מידע מתקדמות. אז נסו אותנו
            </p>
        </>
    );
}